export const notices = [
  { title: '[공통] 네이버페이 9월 프로모션 안내 ', date: '2026-08-13' },
  {
    title:
      '[공통] 2026 광복절 고객센터 운영 안내 2026 광복절 고객센터 운영 안내2026 광복절 고객센터 운영 안내 두줄일경우',
    date: '2026-08-13',
  },
  { title: '[공통] 네이버페이 8월 프로모션 안내', date: '2026-08-07' },
  { title: '[공통] 호카 서비스 전환 안내', date: '2026-07-31' },
  { title: '[호카] 테크 콤포 디자인 상품 관련 공식 입장', date: '2026-07-24' },
  { title: '[호카] 신발 가격 상승관련 안내', date: '2026-07-23' },
  { title: '[공통] 호카 멤버십 혜택 변경 안내', date: '2026-07-10' },
  { title: '[공통] 호카 멤버십 혜택 수정 예정 안내', date: '2026-07-01' },
  { title: '[호카 키즈] 920 프리들 발매 일정 변경 안내', date: '2026-05-15' },
  { title: '[호카 키즈] 래플 접수 및 결제 가이드', date: '2026-03-23' },
  { title: '[공통] 교환 정책 안내', date: '2026-01-26' },
];
